import React from "react";

const LoreMagicPage = () => {
   return (
      <div className="container lore-magic-page">
         <h1>Магия и её особенности</h1>
         <p>
            Всё и все начинается с магии и ей же заканчивается. Мир вокруг вас
            прост и очевиден, а главное – дуален. И дело даже не в добре и зле,
            дне и ночи, а в самой сущности магии. Она либо{" "}
            <span className="white text-outline">светлая</span>, либо{" "}
            <span className="black">тёмная</span> и не может быть одновременно
            обеими. Я не буду вам внушать, что{" "}
            <span className="white text-outline">светлая магия</span> – это
            добро, а <span className="black">тёмная</span> – зло. Мир сам всё
            объяснит. В чём разница? Она огромна, повсюду… ну, в основном,
            конечно, в цвете.{" "}
            <span className="white text-outline">Светлая магия</span> буквально
            светится, а <span className="black">тёмная</span>, как вы
            догадались, чёрная и не светится.{" "}
            <span className="white text-outline">Светлая магия</span> создаёт
            свет, а <span className="black">тёмная</span> напоминает чёрное
            масло. Но сейчас не об этом.
         </p>

         <p>
            <span className="white text-outline">Светлая магия</span> может
            атаковать и защищать. <span className="black">Тёмная</span>? Да,
            тоже может, но немного иначе.{" "}
            <span className="white text-outline">Светлая магия</span> удобна в
            быту: можно двигать предметы, очищать их, разводить огонь и даже
            чинить вещи. Но мало кто тратит магию на бытовые задачи, ведь это
            затратно. Магия – это не простой инструмент, а искусство и наука!
            Что насчёт <span className="black">тёмной магии</span>? Да, она тоже
            может всё это делать, но по-другому. Она{" "}
            <span className="black">тёмная</span>! Она плохая! Почему? Потому
            что чёрная!
         </p>

         <p>
            Это звучит неубедительно? Ладно, придётся рассказать больше. Любой
            маг может стать <span className="black">тёмным</span>, но обратного
            пути нет. Перешагнув черту, вы не сможете колдовать{" "}
            <span className="white text-outline">светлые</span> заклинания,
            придётся учиться заново, если вообще захотите продолжить колдовать.
         </p>

         <p>
            Иногда выбора нет, иногда его делают за вас. Но если вас заставили
            стать <span className="black">тёмным магом</span>, выхода нет.{" "}
            <span className="black">Тёмная магия</span> оставляет след. Магию
            нельзя скрыть, все вокруг поймут, какого она цвета, а кто не увидит,
            тот почувствует.
         </p>

         <h2>А теперь чуть больше по делу и чуть более тезисно:</h2>
         <ul className="footnote">
            <li>
               Магия бывает <span className="black">тёмная</span> и{" "}
               <span className="white text-outline">светлая</span>, различимая
               на уровне энергетической структуры.
            </li>
            <li>
               <span className="white text-outline">Светлая магия</span>{" "}
               выглядит как свет или пар, она лёгкая и прохладная. Заклинания{" "}
               <span className="white text-outline">светлые</span>, с чёткими
               гранями.
            </li>
            <li>
               <span className="black">Тёмная магия</span> напоминает тягучую
               жидкость, тёплая и бурлящая, управлять ей сложнее. Заклинания{" "}
               <span className="black">тёмные</span>, с расплывчатыми гранями.
            </li>
            <li>
               При использовании магии её проявление зависит от силы заклинания.
               Чем больше силы, тем заметнее магия.
            </li>
            <li>
               Магию можно почувствовать, если её много, хотя чувствительность к
               ней у всех разная.
            </li>
            <li>
               Магия делится на бытовую, боевую, исследовательскую,
               художественную и другие виды, но её суть неизменна.
            </li>
         </ul>

         <p>
            Все способны к телекинезу, но телепаты редки.{" "}
            <span className="white text-outline">Магия</span> работает по
            принципу «берем энергию – вкладываем энергию». Управлять вещами
            легче, чем мыслями. Создать огонь проще, чем питьевую воду. Вы
            можете соткать щит или меч, но, когда силы закончатся, они исчезнут.
            Чем выше мастерство, тем легче колдовать, но на первых порах даже
            чашку сложно поднять.
         </p>

         <p>
            <span className="white text-outline">Магия</span> может облегчить
            быт, но используется редко, так как она иссякает.{" "}
            <span className="white text-outline">Магия</span> – божественный
            дар, и использовать её для мытья посуды считается ересью. А вот для
            дуэлей – это святое дело.
         </p>

         <p>
            Можно ли умереть, израсходовав всю магию? Можно, но только с чужой
            помощью. Самому это сделать невозможно.
         </p>

         <h2>Маной будем по классике называть запас магической энергии</h2>
         <p>
            <span className="white text-outline">Маги</span> делятся на уровни
            по запасу маны:
         </p>
         <ol>
            <li>
               <span className="white text-outline">Компакт</span> – слабый маг,
               может создать щит или использовать телекинез.
            </li>
            <li>
               <span className="white text-outline">Субкор</span>
            </li>
            <li>
               <span className="white text-outline">Майнтайн</span>
            </li>
            <li>
               <span className="white text-outline">Сантай</span>
            </li>
            <li>
               <span className="white text-outline">Субджай</span>
            </li>
            <li>
               <span className="white text-outline">Джай</span>
            </li>
            <li>
               <span className="white text-outline">Браджай</span>
            </li>
            <li>
               <span className="white text-outline">Мега</span> – уровень
               аристократии и святого синода.
            </li>
            <li>
               <span className="white text-outline">МегаТрон</span> – старейшие
               маги и высшая аристократия.
            </li>
            <li>
               <span className="white text-outline">Нова</span> и{" "}
               <span className="white text-outline">СуперНова</span> – маги
               уровня Нова могут переписывать реальность. Единственный{" "}
               <span className="white text-outline">СуперНова</span> – Светлый
               Император.
            </li>
         </ol>

         <p>Детали:</p>
         <ul className="footnote">
            <li>
               Дети до 13 лет редко показывают магические способности выше
               Субкора. Потенциал мага предсказывается к 16 годам, а
               стабилизируется к 26 годам.
            </li>
            <li>Чем выше уровень мага, тем хуже он ощущает магию.</li>
            <li>
               Маг более высокого уровня всегда сильнее, но сила без навыка
               бесполезна.
            </li>
            <li>
               Считается, что <span className="black">тёмные маги</span> не
               могут достичь уровня{" "}
               <span className="white text-outline">МегаТрон</span>.
            </li>
         </ul>

         <p>
            Маг уровня <span className="white text-outline">Сантай</span> или
            выше может окончить дуэль заклинанием демонстрации силы, показав
            свой уровень магии.
         </p>

         <h2>Как стать сильнее?</h2>
         <p>
            Можно купить мага, но это дорого и ненадёжно. Лучше использовать
            артефакты или кристаллы маны. Кристаллы – универсальны: ими можно
            наполнить артефакт или сэкономить собственную ману.
         </p>

         <p>
            Существуют артефакты, благословения и печати. Артефакты содержат
            кристаллы маны и работают до исчерпания маны. Благословения
            активируются при условии, а печати почти не расходуют магию.
            Единственная известная печать – Альтерии, доступна только высшей
            знати и Императору.
         </p>

         <h2>Лечение</h2>
         <p>
            Исцелять других – сложно и затратное дело. Лечение требует много
            маны и здоровья мага, поэтому исцеляющих заклинаний почти нет.
            Самолечение помогает ускорить восстановление, но не решает проблему.
            Лечебная магия только{" "}
            <span className="white text-outline">светлая</span>.
         </p>

         <p>
            Большинство болезней лечат снадобьями и природными средствами. Они
            не восстановят потерянную конечность, но помогут выжить.
         </p>
      </div>
   );
};

export default LoreMagicPage;
