import React from "react";

const LoreHistoryPage = () => {
   return (
      <div className="container">
         <h1>История Мира</h1>
         <p>
            Изначально мир был сотворен{" "}
            <span className="white text-outline">светлым</span>, но{" "}
            <span className="black">Ротас</span>, разрушитель мира, обратился к
            первичной <span className="black">тьме</span> и обрек весь мир на
            страдания, голод, засуху и смерть. Именно после его предательства
            верхушка мира, "обитель{" "}
            <span className="dimmed-siberian-aurora-text">богов</span>
            ", обратилась в лед, что дошел до самого континента.
         </p>
         <p>
            Разумеется, это было так давно, что ныне смертные уже и не помнят
            времен, когда{" "}
            <span className="dimmed-siberian-aurora-text">боги</span> ходили по
            земле. Легенды гласят, что однажды разрушитель мира будет повержен и
            северные льды растают навсегда.
         </p>
         <p>
            Люди отмеряют свою историю в этом мире с первых морозов. Когда
            северные берега только стали замерзать.
         </p>
         <blockquote>
            Известно, что до того времени люди жили племенами и молились каким
            попало <span className="dimmed-siberian-aurora-text">богам</span>.
         </blockquote>
         <p>
            И тогда во спасение людей от стужи и ереси{" "}
            <span className="dimmed-siberian-aurora-text">богиня </span>
            <span className="white text-outline">Альтер</span>, творец жизни,
            направила пять великих героев, имена им{" "}
            <span className="de-Alto text-outline">де-Альто</span>,{" "}
            <span className="fon-Beyrer text-outline">фон-Бейер</span>,{" "}
            <span className="van-Orner text-outline">ван-Орнер</span>,{" "}
            <span className="mac-Tacker text-outline">мак-Такер</span>,{" "}
            <span className="af-Ocillia text-outline">аф-Окилья</span>. От их
            родов и пойдет пять священных династий. Каждый из них отправится к
            своему краю мира и возведет великий город, дабы восславить{" "}
            <span className="white text-outline">светлых</span>{" "}
            <span className="dimmed-siberian-aurora-text">богов</span> на каждом
            участке земли.{" "}
            <span className="de-Alto text-outline">Де-Альто</span> возведет
            великий город <span className="white text-outline">света</span> в
            самом центре континента, что явит собой первую великую столицу Айло.
         </p>
         <p>
            Но мир и лето не могут быть вечным, южные народы нападут на северные
            поселения, и тогда хладные льды дойдут до алого моря, ввергая мир в
            войну, что продлится <em>пять зим</em>. И лишь король{" "}
            <span className="de-Alto text-outline">Родерик де-Альто</span>{" "}
            (наследник рода{" "}
            <span className="de-Alto text-outline">де-Альто</span>) принесет мир
            и единство на континент.
         </p>
         <p>
            Но через <em>две дюжины</em> лет зерна{" "}
            <span className="black">тьмы</span>, посеянные той войной, взойдут с
            кровавым рассветом и приведут к началу первой великой войны{" "}
            <span className="white text-outline">света</span> и{" "}
            <span className="black">тьмы</span>. Её окончание изгонит еретиков
            за западные горы, а мир, разделенный на четыре государства,
            объединится в единую империю под предводительством{" "}
            <span className="de-Alto text-outline">Каймера де-Альто</span>.
         </p>
         <p>
            Но покуда есть камни, они всегда будут отбрасывать{" "}
            <span className="black">тень</span>. Придя с запада и юга,
            объединенные одной целью разобщенные{" "}
            <span className="black">темные</span>
            народы пробьют великие белые стены Айло, и начнется вторая великая
            война. Столица пала, но император{" "}
            <span className="de-Alto text-outline">Рудмон де-Альто</span> был
            спасен,
            <span className="white text-outline">светлая</span> армия отступила
            на восток, заняв Окитенбург, ныне известный как вторая великая
            столица Айкератум.
         </p>
         <p>
            Казалось, сами небеса померкли. Но чем темнее вокруг, тем ярче
            разгорается спичка. За войной последовало первое великое перемирие.
            Так мир впервые был истинно поделен между{" "}
            <span className="black">тьмой</span> и{" "}
            <span className="white text-outline">светом</span>. На западе был
            возведен первый <span className="black">темный</span> город. Настало
            время великих магических орденов, возвратившиеся с войны герои,
            сильнейшие из магов, получили позволение императора на набор
            учеников, и так началась новая эпоха просвещения и рассвета
            магической науки.
         </p>
         <p>
            <span className="black">Третья война</span>. Жестокость порождаемая
            жестокостью. За события <em>пяти минувших лет</em> кажется, крови
            пролилось больше, чем за все прошлые войны вместе взятые. Казалось,
            мир рухнет в бездну, будет стерт до основания и обратится в пепел...
         </p>
         <p>
            Но даже самым страшным событиям суждено закончиться и стать
            страницами истории.
         </p>
         <p>
            Пусть и минула уже <em>дюжина лет</em> с её окончания, отзвуки её
            всё ещё висят в воздухе. Она окончилась так же резко, как и
            началась. Никому не известно, сколько было положено на воздвижение
            мира, но есть вещи, которые уже никогда не будут прежними: Великий
            император
            <span className="de-Alto text-outline">Агей де-Альто</span>{" "}
            скончался в столице, и его смерть впервые в истории ознаменовала
            окончание одного из родов великих героев, отсекая большой палец руки{" "}
            <span className="white text-outline">Альтер</span>. Род{" "}
            <span className="fon-Beyrer text-outline">фон-Бейеров</span> был
            признан предателями, пособниками <span className="black">тьмы</span>
            .
         </p>
         <p>
            На трон под покровительством пацифика де-Фарта взошел совсем юный{" "}
            <span className="van-Orner text-outline">Мирсель ван-Орнер</span>.{" "}
            <span className="black">Третья война</span> послужила окончанием
            эпохи великих орденов, что связывают с огромными военными и
            магическими потерями с обеих сторон.
         </p>
         <p>
            Перемирие обошлось этому миру очень дорого. И никто не знает,
            сколько продержится такой хрупкий и бесценный мир. Что сейчас
            происходит на западе, одним <span className="black">темным</span>{" "}
            <span className="dimmed-siberian-aurora-text">богам</span> и
            известно. В восточной столице молодой император под наставлением
            верховного пацифика стремится восстановить целостность и могущество{" "}
            <span className="white text-outline">светлых</span> земель.
         </p>
         <hr data-symbol="BREAK" />
         <ul className="footnote">
            <li>
               Война закончилась около двенадцати лет назад, затронув многие
               регионы, земли и семьи. Но всё же не в каждую захолустную
               деревушку постучалась сама госпожа смерть.
            </li>
            <li>
               Ныне континент поделен на две части:{" "}
               <span className="white text-outline">светлую</span> — земли{" "}
               <span className="white text-outline">Альтер</span> (восток), и{" "}
               <span className="black">темную</span> — земли{" "}
               <span className="black">Ротаса</span> (запад).
            </li>
            <li>
               Восточная столица носит название Айкератум, западная — Таерон.
            </li>
            <li>
               Север фактически не участвовал в войне, сохраняя определенный
               нейтралитет. Теоретически на карте можно найти место, где могут и
               не знать, что война закончилась.
            </li>
            <li>
               Кровь играет важную роль, вокруг старшинства родов крутится
               большая часть политического устройства.
            </li>
            <li>
               До окончания войны многие люди были уверены, что настал конец
               мироздания. Слухи о порождениях{" "}
               <span className="black">тьмы</span>, принявших участие в войне,
               всё ещё не умолкают.
            </li>
            <li>
               Обычные крестьяне принимали участие в войне, помогая фронту
               припасами и укрывая у себя солдат.
            </li>
         </ul>
      </div>
   );
};

export default LoreHistoryPage;
