[{  
      "name" : "Талико",
         "title": "Караваны мои караваны",
         "quote": {
           "author": "Мелифаро",
           "text": "Вся жизнь — это путешествие, а смерть лишь его часть"
         },
         "story": ["Ты выросла в небольшой деревне недалеко от южной столицы. Твой отец, его брат и большая часть твоей семьи: караванщики — кто в большом круге, а кто и в малом. Твое детство было наполнено историями о путешествиях и приключениях и тебе всегда не терпелось отправиться в свое собственное, но до совершеннолетия, тогда было ещё далеко. Максимум, где тебе доводилось бывать, до своего первого пути, это в южной столице, где ты с матерью и другими младшими детьми провожала взрослых в дальнюю дорогу. А в вашей прибрежной деревушке было отправлено нечего делать, одни только виноградники, да рыбалка (не то, чтобы рыбалка на лодке не была увлекательной, ну по крайней мере по началу — но всегда же хочется большего).","Стоит сразу сказать, что путешествие с караванами дело опасное и не все из него возвращаются. Разумеется иногда люди просто остаются в приглянувшихся местах по пути, как накопят денег на безбедную жизнь, а впрочем явление это редкое, деньги легко приходят и легко уходят. Твой отец и сам когда-то хотел остаться дома с семьей и даже бывали времена, когда он не ходил с караванами по 3-4 года к ряду. Но дальняя дорога вновь и вновь звала его на приключения.","Ты прекрасно знаешь, что караванщик это больше чем просто профессия и образ жизни, это всегда больше, чем один человек. Один, два да хоть десять человек всегда будут путешествиниками и лишь те кто присоединяются к каравану становится караванщиками. Есть большая разница к какому каравану ты принадлежишь. Малые караваны идет по земле и никогда не пересекают северные горы. Большие караваны лишь пол пути идут по земле, а обратно возвращаются на кораблях. У каждого караванщика есть медальон по-которому можно понять из какого он каравана, а также у всех караванщиков большого круга есть особый узор на теле: татуировка, которая показывает сколько раз он перешел горный хребет. Линия вокруг плеча, от которой треугольниками растут горы, каждый за один переход.","Примерно в один круг помещается шесть гор. Так у твоего отца и дяди Мелефора уже пошел третий круг, а тебе только предстояло получить свою первую.","Что же такое караван? Караван это группа телег, которые чаще всего скрепляют между собой в цепочку (<del>словно поезд</del>). Всю эту цепочку тянут несколько лошадей, благодаря магическим артефактам вдоль тележек, даже шестерка лошадей может справиться с этой задачей. Почти у всех тележек есть откидные прилавки и навесы. Среди прочего есть и двухэтажные повозки.","Полный большой круг занимает год пути. В то время как малый всего 6-8 месяцев.","И вот наконец-то в твои 16 лет, твой отец взял тебя с собой. Из твой родной деревни (1) вы отправились в южную столицу (2) (± апрель), там вас с большими проводами отправили в большое путешествие, а дядя Мелифаро подарил тебе твой собственный кулон караванщики (примерно как на картинке, золото признак большого каравана, в то время как малые полностью серебряные, диаметр около 5-6 см).","Первые два города (желтые точки это города) и пара-тройка деревень не представляли из себя ничего особенного, города поменьше столицы, деревни практически такие же как и та в которой ты выросла. Все начало меняться когда вы пошли на север. Ты знала что такое лес, какие они бывают, но то как природа начинала меняться чем севернее вы уходили всё же произвело на тебя впечатление, растительность становилась гуще, но вместе с тем листья на деревьях уменьшались. (3) А потом вы вышли к западной границе (± июнь). Кое-где там вдалеке на запад деревья выглядели черными даже днем, казалось там огнем выжали землю до самого горизонта. Город (хотя это скорее деревня с фортом) производили такое же мрачное и унылое впечатление, и хотя все по прежнему было в светлых тонах какая-то мрачная тень словно нависла над городом. Люди здесь уже были самые разные, и смуглые южане и бледные северяне. Однако ярче всего тебе запомнилось два момента:","<ul><li>как вы обменивали белый виноград на красный, и как долго и старательно проверяли ящики красного винограда словно с ним могло быть что-то не так</li><li>и как через улицу ты увидела группу людей в очевидно темных одеждах (черный и близкий к нему цвета практически не используются, тем более в одежде - темные шкуры и меха принято красить, разве что ду цветные как у коров шкуры могут носить как есть)</li><li>не смотря на то, что война за кончидась перед городом с заподной стороны пождерживают защитный барьер, Маргарет отметила, что с каждым годом тот всё более тусклый. (на карте он фиолетовый, на деле это больше напоминает белый туман в воздухе, кое-где едва различимый. Очень условно метров 10 в высоту, сверху он весьма рассеянный )</li></ul>","Но на все твои вопросы и расспросы тебе говорили лишь что ты поймешь всё когда придет время. Даже болтливый и любящий рассказывать небылицы (как те же русалки и сирены - тебе ли не знать, что их не существует) ответил лишь “Некоторые истории расскажут себя сами, когда придет время”.","Кажется вы обменяли тут товара больше чем на всем остальном пути, но при том и задержались на меньшее время, чем даже в захолустной деревне буквально часов на 10-12, пришли с рассветом и ушли до заката.","Дальнейший путь до северных гор прошел спокойно, не считая, того что лиственные леса перешли в хвойные, а люди стали более замкнутыми. А ну и снег, снег на горах произвел на тебя неизгладимое впечатление белый и такой яркий на солнце.","(4) Тут расположена деревушка, где вы встретились с Олёй. (± август) Тут же стало очевидно что в этом году вы не перейдете горы (так что никакой татуировки для тебя). И вы отправились вдоль гор к рыбацкой деревне у восточного моря (5), и с трудом договорившись с местными, которые ждали вас не раньше чем через пару месяцев. И вот оттуда уже на кораблях вы отправились в деревушку где проходит осенний праздник урожая (± 10 октября)."]
         
}]