[{  
      "name" : "Юджин",
         "title": "О БОГИ",
         "quote": {
           "author": "Билиган",
           "text": "Кто, как не сын священника, лучше знает, как нарушить заповеди"
         },
         "story": [
            "С одной стороны родиться в воцерковленной семье - это большое преимущество, с другой это накладывает огромное, если не сказать колоссальное количество обязанностей. Твой отце всегда был очень строгим, безусловно он желал тебе благо, но благо у каждого свое.",
            "Каждое утро как ты себя помнишь начиналось с молитвы, как и каждый завтрак, обед, ужин, да и вообще любому делу предшествовала молитва. Вначале тебе всё это казалось единственно верным образом жизнь. Труд, учение и молитвы; труд, учение и молитвы.",
            "Твоя матушка часто говорила, что ты одарен солнцем, а отец что тебе нужно больше молиться. Единственный рыжий мальчик в семье, ты всегда чувствовал иное к себе отношение.. Вспоминая раннее детство, ты припоминаешь, что до того как тебе исполнилось 6, отец не возлагал на тебя больших надежд, кажется в твой большой семье он и вовсе тебя не замечал. Ровно до того страшного шторма. В ту ночь тебе было так страшно, что несмотря на все правила ты покинул спальню, чтобы найти утешение в объятиях матери. Сейчас ты уже и не вспомнишь что за молитву ты читал бредя по темному коридору, кажется это даже не было молитвой скорее мольбой дать света в этой кромешной тьме. Но этот самый свет в ту ночь ты нашел в себе. К матери ты пришел держа в руках крошечную светящуюся сферу состоявшую из магии. Кажется на тебя даже не ругались тогда, ты и не помнишь, только на следующий день ты проснулся в своей спальне укутанный в теплые родительские одеяла. После этого случая ты ещё несколько дней провел в постели из-за жуткой слабости. Это был первый и единственный раз когда отец разрешил тебе болеть, а тем более так долго. Ты вкусно ел и много спал, одно из худших воспоминаний так легко перетекло в лучшее.",
            "Спустя пару недель после того как ты совсем поправился отец объявил, что ты и именно ты станешь его преемником в церкви. Ты был так счастлив, но очень скоро оказалось, что это лишь означало больше работы, больше усердия и больше отцовского внимания, которое очень быстро стало тебе уже в тягость.",
            "Пожалуй отцу и отчиму дому ты в первую очередь благодарен не за безбедное детство, а зато как рано ты научился читать. Да, конечно, в библиотеке у вас были только высокодуховные книги. Книги, что говорят о богах и магии, о величии и единстве церкви, о важности самоотвержения и прочей чуши, что никак и кажется никогда не сходилось с реальностью. НО в каждой абсолютно каждой религиозной книги есть истории о героях и их подвигах, даже в отцовском молитвеннике, да, это не всегда очевидно и среди замудренных: <span class='slavic'>“О мати наша великая свѢ&#1122;&#x462;&#1123;&#x463;&#7303;&#x1c87;тлая… въ твое величіе ввѢряемъ мы… ибо уапаваючи въ надеѫдахъ нашихъ…”</span> можно на удивление легко найти истории благословленных героев, что также восхваляются в повседневных молитвах. Ты мог до дыр зачитываться походом первых воинов на дальний север или другими легендами. Бесспорно они все сводились к одному, с божьей помощью да победим зло, однако это всё ещё было интереснее повседневной деревенской жизни, особенно в дни и недели когда караваны не приходили со своими сказаниями.",
            "Обучение магии же, в отличии от чтения оказалось не таким простым и не всегда приятным занятием. Бесспорно ты прикладывал все усилия, но иногда это было просто непомерно сложно. Ты просто ненавидел белую толстую церковную свечу, сколько раз ты не читал заклинание её фитиль не желал разгораться. А эти невнятные объяснения и рисунки жестов, настоящая пытка. Это не говоря о ссадинах остававшихся на твоих пальцах от розг за каждую неудачу, за каждое возмущение, за каждую невозможность понять или осмыслить, что от тебя хотят.",
            "Возможно именно по этому ты стал чаще искать возможность избежать уроков, пока и вовсе ближе к 10 годам не взял привычку сбегать из дома и прятаться среди повозок больших караванов. Каждое их присутствие в городе было шансом, шансом не только избежать каторги, но и возможностью узнать новое.",
            "Так помимо историй про русалок и сирен, доказательством существования которых, были исключительно байки караванщиков, что впрочем касалось и людей волков, северных людоедов и прочего, и прочего (один мужчина особенно яро уверял тебе в существовании огромной летучей саламандры где-то в северных горах); были и истории о магии и не только истории. Более того как-то раз один крайне импозантный мужчина где-то в два или три раза старше тебя, <strong>за просто так</strong>, объяснил тебе как использовать поджигающее заклинание. А ведь караванщики и за деньги тебя не раз обманывали и показывали дешевые фокусы по типу ни на что не годных искр из пальца. Звали того караванщика Мелифаро. Раз лет в пару-тройку лет он со своим большим караваном приходили в вашу деревню. Его истории всегда были наиболее неправдоподобными, чем иные. Но ещё ни разу он не обманул тебя рассказывая о магии и существующих заклинаниях. Как-то он сказал, что предложил бы такому талантливому юноше присоединиться к каравану, но увы ссориться с местным священником не выходит в его планы. Да и у тебя по его мнению будет более благой шанс проявить себя.",
            "Стоит сказать, что твой отец не оценил простоты караванной техники жестов, и вместо долгожданного одобрения за подожженную свечу ты получил только порицание.",
            "О, а ещё караванщики шепотом говорили о темных. Кто-то говорил, что на западе всё затянуто мраком, кто-то, что у темных острые звериные клыки, кто-то, что те вовсе не люди. Другие обвиняли их в поедании младенцев. Хотя один раз ты услышал от старика прибывшего лишь единожды с караваном, что <em>“тьма это как ночь, с расветом все монстры окажуться ветвями”</em>.",
            "А ещё твой отец пару раз брал тебя в столицу, правда это было до того, как ты совсем распоясался, так что воспоминания о том месте у тебя остались весьма смутные. Ты помнил только что на экипаже туда дней 6 пути. Вы всегда ездили вместе со старостой деревни, звали его Мов Малгрейв, и.. и он никогда тебе не нравился, стареющий мужчина лет 45 на тот момент, лысоватый и обрюзгший. У него кажется было только три темы для разговора: “как прекрасна наша деревня”, “какая вкусная сегодня была свинина” и “как бы накопить деньжат”.",
            "Столица была огромна, казалось тысяча деревень была спрятана за стены, величайшие каменные стены. Едва ли ты запомнил дороги и тропинки в городе. Но огромная центральная площадь с двумя возвышающимися постройками произвела неизгладимое впечатление. К обоим зданиям вели огромные ступеньки, на которые никто не решался ступить, даже твой отец. На этой площади он рассказывал тебе про величие церкви и света. Показывая то на замок, то на верховный храм. А ещё по площади иногда ходили люди в белых одеждах и это был не серовато кремовый белый цвет рясы твоего отца или рубахи старосты, это был цвет первого снега, сверкающий яркий, как тот что ты держал в руках в детстве. Иногда тебе казалось, что твой отец смотрит на них с завистью.",
            "Ещё одним памятным эпизодом из такой поездки стало последнее возвращений из столицы. Всё дорогу Малгрейв терпел, по его напряженному лицу это было очевидно, пока день на третий не справился и резко наклонившись вперед к твоему отцу не прошептал (разумеется в маленьком экипаже тебе всё было отчетливо слышно):",
            "<ul><li>– Ты слышал про слухи?</li><li>– Мов..</li><li>– Про людей в красных рясах? Это правда?</li><li>– Не здесь, – отрезал твой отец.</li></ul>",
            "А староста откинулся назад угрюмо замолчал, как обиженный ребенок. Всё оставшуюся дорогу он так и не заговорил.",
            "Через некоторое время после вашего возвращения, твой отец попросил тебя запомнить две вещи и ни в коем случае не забывать их:",
            "<em><strong><ol><li>Из тьмы ещё никто никогда не возвращался</li><li>Если ты увидишь священника в алеющих одеждах, ни в коем случае не вздумай ему врать.</li></ol></em></strong>",
            "Больше вы в столицу не ездили. Да, и в свои 15 лет Ты окончательно сбежал из дома, не желая больше подчиняться воли отца. В целом кажется твой побег его ничуть не удивил. Тебя даже не искали, хотя если бы стали то идти далеко не пришлось. Ты перебрался в заброшенный дом на самом юго-западе деревни. В первое время было тяжело, особенно, когда из-за дождя протекала крыша, приходилось поперву ставить барьеры, что очень-очень изматовало. Если быть честным в первую ночь ты едва смог развести костер, а страшные звуки и вой вокруг не внушали надежды. Тогда ты поставил купол вокруг и продержал его вокруг себя до рассвета. С первыми лучами солнца ты отпустил купол и… и всё потемнело. Ты пришел в себя посреди ночи очень голодным и замерзшим (повезло что-то было жаркое лето).",
            "А дальше жизнь потекла своим чередом. В свободное время ты как мог приводил дом в порядок: ‘починил’ крышу как мог в главном жилом помещении (протекать в ливни она перестала и ладненько), прочистил камин и обзавелся дровами (держать магией огонь всю ночь оказалось неудобно так как данное заклинание требовало постоянной концентрации вот и получалось, или огонь, или сон). В общем и целом обжился ты не плохо. Даже нашел подработки помогая то пасти овец и коров, то с погрузкой и разгрузкой телег (с магией это было значительно проще). Собственно с отцом ты стал видеться именно в те моменты, когда твое беззаботное отношение к магии и её применение чуть ли не во всех аспектах жизни не доставало окружающих окончательно и они не оттаскивали тебы на исповедь в церковь. Когда это случилось в первый раз ты думал, что отец тебя запрёт в подвале на неделю без еды в темноте. (<del>Но как же ему было по..</del>) Но его равнодушие тебя поразило, не осознавая этого ты стал всё больше и больше надоедать местным жителям раскидываясь парой известных тебе заклинаний направо и налево. Дошло до того, что пара сильных караванщиков отнесли тебя сначала к старосте, который так опешил, что только и промямлил что это вот как бы дело то церкви, после чего тебя потащили уже туда. Ввиду особого раздражения караванщиков тебя таки наказали: ты читал молебник от и до стоя на коленях в церкви в течении часа или двух, а потом как не бывало пошел домой. Разумеется тебя так же заставили поклясться перед статуей Богини не использовать магию в суие… но тебе ли не знать, что за нарушением этих клятв ничего не следовало. Ты и до этого иногда их нарушал, в начале конечно случайно и потом молился часами чтобы избежать наказания, но со временем стал нарушать их специально и когда понял что наказания от высших сил не будет, перестал так трепетно ко всему относиться. Боги никого не наказывали, и ты очень хорошо это понял. Плохие люди богатели и здравствовал, хорошие (такие как Мисс Буколь – очень добрая старушка, в детстве ты часто крал яблоки из её сада, на что она никогда не ругалась) болели и беднели. <strong>Людей наказывали только люди</strong>."
         ],
         "locations": {
           "hometown": {
             "name": "Твоя родная деревня",
             "key_places": [
               "Церковь",
               "Отчий дом",
               "Дом старосты",
               "Ратуша",
               "Центральная площадь",
               "Таверна",
               "Кузница",
               "Мельницы",
               "Дом Мисс Буколь с садом"
             ]
           },
           "capital": "Столица",
           "nearby_places": [
             "Близкий портовый город",
             "Деревня, в которой караваны бывают до вашей",
             "Начало северных гор"
           ],
           "other_areas": {
             "light_side": "Окраина мира, за которой лишь бескрайние льды, упоминающиеся в религиозных трактатах.",
             "dark_side": "Горы тёмных грёз, место изгнания темных."
           }
         },
         "paths": [
           "Дорога на столицу",
           "Дорога к деревне 4 (с поворотом к озеру)",
           "Дорога к кладбищу (ведущая в ближайший город)"
         ],
         "current_home": {
           "location": "Юго-запад деревни",
           "description": "Заброшенный дом рядом с несколькими разрушенными постройками."
         },
         "notes": "Добавьте дополнительные детали или изменения по необходимости."
}]

