[
    { 
        "title": "Телекинез",
        "say": 1,
        "touch": 1,
        "do": 0, 
        "description": "Вы можете действием контролировать предмет в приделах дистанции заклинания: открывать незапертые двери и контейнеры, убирать предметы в открытые контейнеры и доставать их оттуда. Нельзя совершать атаки, активировать магические предметы и переносить более 10 фунтов (4,5 кг). За ход вы можете переместить предмет на 30 футов.",
        "type": "Компакт (Заговор)",
        "typeno": 0,
        "time": "1 действие",
        "lenght": "1 минута",
        "rang": "30 футов (6 клеток)",
        "player": [0,1,2]
    },
    { 
        "title": "Контроль Пламени",
        "say": 1,
        "touch": 1,
        "do": 1, 
        "description": "Выбираете немагическое пламя, которое можете видеть в пределах дистанции и которое помещается в 5-футовый куб.<br>Вы можете:<br>&#10022; Мгновенно распространить пламя на 5 футов в одном направлении, при условии, что там есть дерево или другой горючий материал.<br>&#10022; Мгновенно гасить огонь в кубе.<br>&#10022; В два раза увеличиваете или уменьшаете области яркого света и тусклого света на час.",
        "type": "Компакт (Заговор)",
        "typeno": 0,
        "time": "1 действие",
        "lenght": "Мгновенно или 1 час",
        "rang": "60 футов (12 клеток)",
        "player": [1]
    },
    { 
        "title": "Вспышка",
        "say": 1,
        "touch": 1,
        "do": 0, 
        "description": "Вы кидаете световой шарик. Выберите одно существо, которое вы видите в пределах дистанции, или два существа, которых вы видите в пределах дистанции, находящихся в пределах 5 футов друг от друга. Цель должна преуспеть в спасброске <span class='green'>Ловкости</span>, иначе получит <span class='red'>1к6 урона</span> <span class='wight'>ослеплением</span>. Урон этого заклинания увеличивается на 1к6, когда вы достигаете 5-го уровня (2к6), 11-го уровня (3к6) и 17-го уровня (4к6). +2 урона темным существам.",
        "type": "Компакт (Заговор)",
        "typeno": 0,
        "time": "1 действие",
        "lenght": "Мгновенно",
        "rang": "60 футов (12 клеток)",
        "player": []
    },
    { 
        "title": "Стигмум Симпла",
        "say": 1,
        "touch": 1,
        "do": 0, 
        "description": "Вы протягиваете руку и рисуете в воздухе ограждающий знак <strong><span class='green big'>ϛ</span></strong> и выставляете перед собой руку создавай световой шит между собой и оппонентом</br></br>+ 3 к КБ от физических атак</br>+ 1 к КБ от темной магии</br></br>Шит будет разбит при получении урона большем, чем КБ + бонус заклинания",
        "type": "Компакт (Заговор)",
        "typeno": 0,
        "time": "1 действие",
        "lenght": "Пока держите руку",
        "rang": "На себя",
        "player": [1]
    },
    { 
        "title": "Вспышка света",
        "say": 1,
        "touch": 1,
        "do": 0, 
        "description": "Вы на мгновение создаёте волну энергии вокруг себя вокруг себя.</br>Все остальные существа в пределах 5 футов от вас должны преуспеть в спасброске <span class='green'>Ловкости</span>, иначе получат <span class='red'>1к6 урона</span> силовым полем.</br>Урон этого заклинания увеличивается на 1к6, когда вы достигаете 5-го уровня (2к6), 11-го уровня (3к6) и 17-го уровня (4к6).",
        "type": "Компакт (Заговор)",
        "typeno": 0,
        "time": "1 действие",
        "lenght": "Мгновенно",
        "rang": "На себя (радиус 5 футов)",
        "player": []
    },
    { 
        "title": "Сверкающий клинок",
        "say": 1,
        "touch": 1,
        "do": 1, 
        "description": "Вы взмахиваете оружием и совершаете рукопашную атаку оружием против одного существа в пределах 5 футов от вас. При попадании цель подвергается обычному эффекту атаки этим оружием, и вы можете заставить вспышку от удара перекинуться от цели к другому существу по вашему выбору, которое вы можете видеть в пределах 5 футов от цели. Второе существо получает урон светом, равный вашему модификатору базовой характеристики.</br></br>&#x2727 На 5-м уровне рукопашная атака наносит дополнительно 1к8 урона огнём, а урон, получаемый вторым существом, увеличивается до 1к8 + ваш модификатор базовой характеристики.<br>Оба этих урона увеличиваются на 1к8 на 11-м уровне (2к8 и 2к8) и 17-м уровне (3к8 и 3к8).",
        "type": "Компакт (Заговор)",
        "typeno": 0,
        "time": "1 действие",
        "lenght": "Мгновенно",
        "rang": "Касание (радиус 5 футов)",
        "player": [2]
    },
    { 
        "title": "Светохлыст",
        "say": 1,
        "touch": 1,
        "do": 0, 
        "description": "Вы создаёте хлыст из света, поражающий одно существо по вашему выбору, которое вы можете видеть в пределах 15 футов от вас. Цель должна преуспеть в спасброске <span class='green'>Силы</span>, иначе будет притянута на 10 футов по прямой к вам, после чего получит <span class='red'>1к8 урона</span> <span class='wight'>светом</span>, если окажется в пределах 5 футов от вас.</br>Урон этого заклинания увеличивается на 1к8, на 5-ом уровне (2к8), 11-ом уровне (3к8) и 17-ом уровне (4к8).",
        "type": "Компакт (Заговор)",
        "typeno": 0,
        "time": "1 действие",
        "lenght": "1 действие",
        "rang": "На себя (радиус 15 футов)",
        "player": []
    },
    { 
        "title": "Луч света",
        "say": 1,
        "touch": 1,
        "do": 0, 
        "description": "Холодный сине-белый луч устремляется к существу, находящемуся в пределах дистанции. Совершите по цели дальнобойную атаку заклинанием. При попадании она получает урон <span class='wight'>света</span> <span class='red'>1к8</span>, а скорость до начала вашего следующего хода уменьшается на 10 футов из-за ослепления.</br>Урон от заклинания увеличивается на 1к8, когда вы достигаете 5-го уровня (2к8), 11-го уровня (3к8) и 17-го уровня (4к8).",
        "type": "Компакт (Заговор)",
        "typeno": 0,
        "time": "1 действие",
        "lenght": "Мгновенно",
        "rang": "60 футов (12 клеток)",
        "player": []
    },
    { 
        "title": "Мистический заряд",
        "say": 1,
        "touch": 1,
        "do": 0, 
        "description": "К существу, находящемуся в пределах дистанции, устремляется луч потрескивающей энергии. Совершите дальнобойную атаку заклинанием по цели. При попадании цель получает урон силовым полем <span class='red'>1к10</span>.</br>Заклинание создаёт ещё один луч, когда вы достигаете больших уровней: два луча на 5-м уровне, три луча на 11-м уровне и четыре луча на 17-м уровне.</br>Вы можете направить лучи в одну цель или в разные. Для каждого луча совершите свой бросок атаки.",
        "type": "Компакт (Заговор)",
        "typeno": 0,
        "time": "1 действие",
        "lenght": "Мгновенно",
        "rang": "120 футов (24 клеток)",
        "player": []
    },
    { 
        "title": "Световой шум",
        "say": 1,
        "touch": 1,
        "do": 0, 
        "description": "Вы вызываете вспышки света, которые мгновенно обволакивают одно существо, которое вы можете видеть в пределах дистанции. Цель должна преуспеть в спасброске <span class='green'>Телосложения</span>, иначе переместится на 5 футов в случайном направлении, если она может двигаться и её скорость составляет не менее 5 футов. Бросьте к4 для определения направления: 1, север; 2, юг; 3, восток; или 4, запад. Это перемещение не провоцирует атаки и, если выпавшее направление заблокировано, цель не перемещается. Атаковать в следующем ходу существо будет с помехой.</br></br>&#x2727Урон заклинания увеличивается на 1к6, когда вы достигаете 5-го уровня (2к6), 11-го уровня (3к6) и 17-го уровня (4к6).",
        "type": "Компакт (Заговор)",
        "typeno": 0,
        "time": "1 действие",
        "lenght": "Мгновенное",
        "rang": "30 футов (6 клеток) ",
        "player": []
    },
    { 
        "title": "Огненный снаряд",
        "say": 1,
        "touch": 1,
        "do": 0, 
        "description": "Вы кидаете сгусток огня и света в существо или предмет в пределах дистанции. Совершите по цели дальнобойную атаку заклинанием. При попадании цель получает урон огнём <span class='red'>1к10</span>. Горючие предметы, по которым попало это заклинание, воспламеняются, если их никто не несет и не носит.</br>Урон этого заклинания увеличивается на 1к10, когда вы достигаете 5-го уровня (2к10), 11-го уровня (3к10), 17-го уровня (4к10).",
        "type": "Компакт (Заговор)",
        "typeno": 0,
        "time": "1 действие",
        "lenght": "Мгновенное",
        "rang": "120 футов (24 клеток)",
        "player": []
    },
    { 
        "title": "Пляшущие огоньки",
        "say": 1,
        "touch": 1,
        "do": 0, 
        "description": "Вы создаете до четырёх светящиеся сфер, парящих в воздухе размером с факел в пределах дистанции. Каждый огонёк излучает тусклый свет в радиусе 10 футов. Вы можете бонусным действием в свой ход переместить огоньки на 60 футов в новое место в пределах дистанции. Каждый огонёк должен находиться в пределах 20 футов от другого огонька, созданного этим заклинанием, и огонёк тухнет, если оказывается за пределами дистанции заклинания.",
        "type": "Компакт (Заговор)",
        "typeno": 0,
        "time": "1 действие",
        "lenght": "Концентрация, до 1 минуты",
        "rang": "120 футов (24 клеток)",
        "player": [1,2]
    },
    { 
        "title": "Починка",
        "say": 1,
        "touch": 1,
        "do": 1, 
        "description": "Это заклинание чинит одно повреждение или разрыв на предмете, которого касаетесь, например, разорванное звено цепи, две половинки сломанного ключа, порванный плащ или протекающий бурдюк.</br></br>&#10070 От починки остается небольшой след, вроде светлого шрама.</br>&#10070 <span class='red'>!!</span> Это заклинание <span class='red'>НЕ</span> может физически починить магический предмет или артефакт.",
        "type": "Компакт (Заговор)",
        "typeno": 0,
        "time": "1 минута",
        "lenght": "Мгновенно",
        "rang": "Касание",
        "player": [1]
    },
    { 
        "title": "Починка Особая",
        "say": 1,
        "touch": 1,
        "do": 1, 
        "description": "Это заклинание чинит одно повреждение или разрыв на предмете, которого касаетесь, например, разорванное звено цепи, две половинки сломанного ключа, порванный плащ или протекающий бурдюк. Если повреждение или разрыв не больше 1 фута в любом измерении, вы чините его, не оставляя следов.</br>Это заклинание может физически починить магический предмет (за 1 ячейку заклинания 1 уровня), но <span class='red'>НЕ</span> может восстановить магию в таких предметах.",
        "type": "Компакт (Заговор)",
        "typeno": 0,
        "time": "1 минута",
        "lenght": "Мгновенно",
        "rang": "Касание",
        "player": [2]
    },
    { 
        "title": "Раскат грома",
        "say": 1,
        "touch": 1,
        "do": 0, 
        "description": "Вы вызываете оглушительный раскат грома, который слышен на расстоянии до 100 футов. Все существа кроме вас в пределах дистанции должны совершить спасбросок <span class='green'>Телосложения</span>. При провале существо получает <span class='red'>1к6 урона</span> звуком.</br></br>Урон заклинания увеличивается на 1к6, когда вы достигаете 5-го уровня (2к6), 11-го уровня (3к6) и 17-го уровня (4к6).",
        "type": "Компакт (Заговор)",
        "typeno": 0,
        "time": "1 действие",
        "lenght": "Мгновенно",
        "rang": "Касание",
        "player": []
    },
    { 
        "title": "Свет",
        "say": 1,
        "touch": 1,
        "do": 0, 
        "description": "Вы касаетесь одного предмета, длина которого ни по одному из измерений не превышает 10 футов. Пока заклинание активно, предмет испускает яркий свет в радиусе 20 футов и тусклый свет в пределах ещё 20 футов. Свет может быть любого выбранного вами цвета. Полное покрытие предмета чем-то непрозрачным блокирует свет. Заклинание оканчивается, если вы наложите его ещё раз или окончите действием.</br>Если вы нацелились на предмет, несомый или носимый враждебным существом, это существо должно преуспеть в спасброске Ловкости, чтобы увернуться от заклинания.",
        "type": "Компакт (Заговор)",
        "typeno": 0,
        "time": "1 минута",
        "lenght": "1 час",
        "rang": "Касание",
        "player": []
    },
    { 
        "title": "Священное пламя",
        "say": 1,
        "touch": 1,
        "do": 0, 
        "description": "На существо, которое вы видите в пределах дистанции, нисходит сияние, похожее на огонь. Цель должна преуспеть в спасброске </span class='green'>Ловкости</span>, иначе получит </span class='red'>1к8 урона</span> излучением. Для этого спасброска цель не получает преимуществ от укрытия.</br></br>Урон этого заклинания увеличивается на 1к8, когда вы достигаете 5-го уровня (2к8), 11-го уровня (3к8) и 17-го уровня (4к8).",
        "type": "Компакт (Заговор)",
        "typeno": 0,
        "time": "1 действие",
        "lenght": "Мгновенно",
        "rang": "60 футов (12 клеток)",
        "player": [1]
    },
    { 
        "title": "Слово сияния",
        "say": 1,
        "touch": 1,
        "do": 0, 
        "description": "Вы произносите божественное слово и исторгаете из себя обжигающее сияние. Каждое существо по вашему выбору, которое вы можете видеть в пределах дистанции, должно преуспеть в спасброске. Телосложения, иначе получит 1к6 урона излучением.</br></br>Урон заклинания увеличивается на 1к6, когда вы достигаете 5-го уровня (2к6), 11-го уровня (3к6), и 17-го уровня (4к6).",
        "type": "Компакт (Заговор)",
        "typeno": 0,
        "time": "1 действие",
        "lenght": "Мгновенно",
        "rang": "5 футов (1 клетка)",
        "player": []
    },
    { 
        "title": "Сопротивление",
        "say": 1,
        "touch": 1,
        "do": 0, 
        "description": "Вы касаетесь одного согласного существа. Пока заклинание активно, цель может один раз бросить к4 и добавить выпавшее число к одному спасброску на свой выбор. Кость можно кидать до или после спасброска. После этого заклинание оканчивается.",
        "type": "Компакт (Заговор)",
        "typeno": 0,
        "time": "1 действие",
        "lenght": "Концентрация, до 1 минуты",
        "rang": "Касание",
        "player": [1]
    },
    { 
        "title": "Сотворение костра",
        "say": 1,
        "touch": 1,
        "do": 0, 
        "description": "Вы создаёте огонь на поверхности земли в точке, которую можете видеть в пределах дистанции. Пока заклинание действует, огонь занимает область в кубе с длиной ребра 5 футов. Все существа, оказавшиеся в этом пространстве в момент накладывания заклинания, должны преуспеть в спасброске Ловкости, иначе получат 1к8 урона огнём. Существо также должно совершать спасбросок, когда впервые за ход перемещается в область действия заклинания или заканчивает свой ход в ней. Пламя поджигает все никем не носимые и не переносимые горючие предметы.</br></br>Урон заклинания увеличивается на 1к8, когда вы достигаете 5-го уровня (2к8), 11-го уровня (3к8) и 17-го уровня (4к8).",
        "type": "Компакт (Заговор)",
        "typeno": 0,
        "time": "1 действие",
        "lenght": "Концентрация, до 1 минуты",
        "rang": "60 футов (12 клеток)",
        "player": [2]
    },
    { 
        "title": "Сотворение пламени",
        "say": 1,
        "touch": 1,
        "do": 0, 
        "description": "В вашей ладони появляется мерцающее пламя. Оно остаётся там, пока заклинание активно, и не вредит ни вам, ни вашему снаряжению. Огонь испускает яркий свет в радиусе 10 футов и тусклый свет в пределах ещё 10 футов. Заклинание оканчивается, если вы оканчиваете его действием или накладываете ещё раз.</br>Урон увеличивается на 1к8, когда вы достигаете 5-го уровня (2к8), 11-го уровня (3к8) и 17-го уровня (4к8).</br></br>&#10070 <span class='red'>!!</span> Вы можете атаковать этим пламенем, но это тоже оканчивает заклинание. Когда вы накладываете это заклинание, или другим действием в одном из последующих ходов вы можете метнуть пламя в существо, находящееся в пределах 30 футов от вас. Совершите дальнобойную атаку заклинанием. При попадании цель получает урон огнём 1к8.",
        "type": "Компакт (Заговор)",
        "typeno": 0,
        "time": "1 действие",
        "lenght": "1 действие",
        "rang": "На себя",
        "player": [0]
    },
    { 
        "title": "Указание",
        "say": 1,
        "touch": 1,
        "do": 0, 
        "description": "Вы касаетесь одного согласного существа. Один раз, пока заклинание активно, цель может бросить 1к4 и добавить выпавшее число к одной проверке характеристики на свой выбор. Эту кость можно бросить до или после совершения проверки. После этого заклинание оканчивается.",
        "type": "Компакт (Заговор)",
        "typeno": 0,
        "time": "1 действие",
        "lenght": "Концентрация, до 1 минуты",
        "rang": "Касание",
        "player": []
    },
    { 
        "title": "Фокус",
        "say": 1,
        "touch": 1,
        "do": 0, 
        "description": "Не магический трюк. Вы создаете один из следующих магических эффектов в пределах дистанции:</br>&#10022 Вы создаете мгновенный безвредный сенсорный эффект: сноп искр или подобное.</br>&#10022 Вы мгновенно зажигаете или тушите свечу, факел.</br>&#10022 Вы мгновенно чистите или мараете предмет, размерами не превышающий 1 кубического фута.</br>&#10022 Вы создаете на поверхности или предмете цвет, метку или символ, существующую 1 час.</br>&#10022 Вы остужаете или нагреваете 1 кубический футу неживой материи на 1 час.</br></br>Если вы накладываете это заклинание несколько раз, вы можете иметь не более трех не мгновенных эффектов одновременно, и можете действием окончить один любой из этих эффектов.",
        "type": "Компакт (Заговор)",
        "typeno": 0,
        "time": "1 действие",
        "lenght": "До 1 часа",
        "rang": "10 футов (2 клетки)",
        "player": [1,2]
    },
    { 
        "title": "Формование воды",
        "say": 1,
        "touch": 1,
        "do": 0, 
        "description": "Выберите область воды, которую вы видите в пределах дистанции, и которая помещается в куб с длиной ребра 5 футов. Вы можете управлять ей одним из способов:</br>&#10022 Вы мгновенно перемещаете или иным образом изменяете течение воды до 5 футов в любом направлении. Этого воздействия недостаточно, чтобы причинить урон.</br>&#10022 Вы можете заставить воду принимать простые формы и двигаться согласно вашим указаниям.</br>&#10022 Вы замораживаете воду, если в ней нет никаких существ. ваете это заклинание несколько раз, вы не можете поддерживать более двух длительных эффектов одновременно. Вы можете действием отменить один из действующих эффектов.",
        "type": "Компакт (Заговор)",
        "typeno": 0,
        "time": "1 действие",
        "lenght": "Мгновенно",
        "rang": "Касание",
        "player": []
    },
    { 
        "title": "Чудотворство",
        "say": 1,
        "touch": 1,
        "do": 0, 
        "description": "Вы создаёте небольшое чудо на выбор:</br>&#10022 Ваш голос в течение 1 минуты звучит в три раза громче.</br>&#10022 Вы заставляете пламя мерцать, светить ярче или тусклее, или изменять цвет.</br>&#10022 Вызываете безвредную дрожь в полу.</br>&#10022 Вы создаёте мгновенный грохот, исходящий из выбранной вами точки в пределах дистанции.</br>&#10022 Заставляете незапертое окно или дверь распахнуться или захлопнуться.",
        "type": "Компакт (Заговор)",
        "typeno": 0,
        "time": "1 действие",
        "lenght": "До 1 минуты",
        "rang": "30 футов (6 клеток)",
        "player": []
    },
    { 
        "title": "Шквал",
        "say": 1,
        "touch": 1,
        "do": 0, 
        "description": "Вы контролируете воздух и можете создать один из эффектов в точке, которую видите в пределах дистанции:</br>&#10022 Одно существо с размером не больше среднего должно преуспеть в спасброске Силы, иначе его оттолкнёт на 5 футов от</br>&#10022 Создаёте небольшой порыв ветра, способный переместить предмет, который никто не несёт и не носит, и который весит не более 5 фунтов. Объект толкается на расстояние до 10 футов от вас. Этого толчка недостаточно, чтобы причинить урон.</br>&#10022 Вы создаёте безвредный эффект с использованием воздуха, например заставляете листву шелестеть, ветром захлопнуть ставни или вашу одежду колыхаться на ветру.",
        "type": "Компакт (Заговор)",
        "typeno": 0,
        "time": "1 действие",
        "lenght": "Мгновенно",
        "rang": "30 футов (6 клеток)",
        "player": []
    },
    { 
        "title": "Электрошок",
        "say": 1,
        "touch": 1,
        "do": 0, 
        "description": "Молния спрыгивает с вашей руки и ударяет существо, которого вы пытались коснуться. Совершите по цели рукопашную атаку заклинанием. Вы совершаете бросок атаки с преимуществом, если цель носит доспех из металла. При попадании цель получает урон электричеством 1к8, и до начала своего следующего хода не может совершать реакции.</br>Урон увеличивается на 1к8, когда вы достигаете 5-го уровня (2к8), 11-го уровня (3к8) и 17-го уровня (4к8).",
        "type": "Компакт (Заговор)",
        "typeno": 0,
        "time": "1 действие",
        "lenght": "Мгновенно",
        "rang": "Касание",
        "player": []
    },
    { 
        "title": "Брызги",
        "say": 1,
        "touch": 1,
        "do": 0, 
        "description": "Вы простираете руку к существу, видимому в пределах дистанции, и выпускаете из ладони клубы света. Если это существо темное, оно должно преуспеть в спасброске Телосложения, иначе оно получит урон света 1к12.</br></br>Урон этого заклинания увеличивается на 1к12, когда вы достигаете 5-го уровня (2к12), 11-го уровня (3к12) и 17-го уровня (4к12).",
        "type": "Компакт (Заговор)",
        "typeno": 0,
        "time": "1 действие",
        "lenght": "Мгновенно",
        "rang": "10 футов (2 клетки)",
        "player": []
    },
    { 
        "title": "",
        "say": 1,
        "touch": 1,
        "do": 0, 
        "description": "",
        "type": "(3 уровень)",
        "typeno": 0,
        "time": "",
        "lenght": "",
        "rang": "",
        "player": []
    },


    

    { 
        "title": "Контроль Пламени",
        "say": 1,
        "touch": 1,
        "do": 1, 
        "description": "Выбираете немагическое пламя, которое можете видеть в пределах дистанции и которое помещается в 5-футовый куб.<br>Вы можете:<br>&#10022; Мгновенно распространить пламя на 5 футов в одном направлении, при условии, что там есть дерево или другой горючий материал.<br>&#10022; Мгновенно гасить огонь в кубе.<br>&#10022; В два раза увеличиваете или уменьшаете области яркого света и тусклого света на час.",
        "type": "Субкор (1 уровень)",
        "typeno": 1,
        "time": "1 действие",
        "lenght": "Мгновенно или 1 час",
        "rang": "60 футов (12 клеток)",
        "player": [0]
    },





    
    { 
        "title": "Сверкающие брызги",
        "say": 1,
        "touch": 1,
        "do": 0, 
        "description": "Из вашей руки вылетают яркие лучи. Бросьте 6к10; результат покажет, сколько хитов существ попадает под эффект. Существа в 15-футовом конусе, исходящем от вас, попадают под эффект в порядке увеличения текущих хитов. Начиная с существа с наименьшим числом текущих хитов, все существа, попавшие под действие заклинания, становятся ослеплёнными до конца вашего следующего хода. Вычитайте из остатка хиты уже ослеплённых существ и переходите к следующим. Хиты существа не должны превышать остаток, чтобы это существо попало под действие заклинания.</br></br>&#x2727 На больших уровнях. Если вы накладываете это заклинание, используя ячейку 2-го уровня или выше, бросайте дополнительно 2к10 за каждый уровень ячейки выше первого.</br></br>&#10070 <span class='red'>!!</span> Работает только на существ которые находятся в сознании и могут видеть",
        "type": "Субкор (1 уровень)",
        "typeno": 1,
        "time": "1 действие",
        "lenght": "1 раунд",
        "rang": "15 футов (3 клеток)",
        "player": [1]
    },
    { 
        "title": "Стигмум Ониум",
        "say": 1,
        "touch": 1,
        "do": 0, 
        "description": "Появляется мерцающее поле, окружающее существо, выбранное вами в пределах дистанции, даруя ему на время длительности бонус +2 к КД.</br></br>&#x2727На больших уровнях. Если вы накладываете это заклинание, используя ячейку 2-го уровня или выше +1 КД за уровень ячейки",
        "type": "Субкор (1 уровень)",
        "typeno": 1,
        "time": "1 бонусное действие",
        "lenght": "Концентрация, до 10 минут",
        "rang": "60 футов (6 клеток)",
        "player": [1]
    }
]